neovim
git
kitty
firefox
stow
less
python-pip
hyprcursor
bibata-cursor-theme-bin
hyprlock
hyprpaper
hypridle
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ttf-fira-code
ttf-firacode-nerd
ttf-fira-sans
zsh
eza
fzf
zoxide
wget
tldr
unzip
zip
blueman
nautilus
openssh
wl-clipboard
python-pywal
keyd
rofi-wayland
flatpak
wlroots
gnome-disk-utility
waybar
swaync
visual-studio-code-bin
